hello_msg = 'Привет, {name}, этот бот может писать тебе напоминания о парах и присылать ссылки на курс в Пегасе. Добавь пару и выбери частоту напоминаний'

insert_group_msg = 'Введите номер группы: \n\n (Номер группы состоит из 8 цифр. Пример: 12002004)'

insert_group_msg_error = 'Ошибка: {error}.\n\nВведите номер группы: \n\n (Номер группы состоит из 8 цифр. Пример: 12002004)'

insert_group_msg_alredy_has = 'Ваша текущая группа: {group}.\n\nВведите новый номер группы:'

subject_notify = 'Пара начнётся {start_period}!\n\n{time_start}\n{edtype} {subject}\nАудитория: {room}; Преподаватель: {teacher}'